<!DOCTYPE html>
<html lang="en" dir="auto" data-theme="auto">

<head><script src="/livereload.js?mindelay=10&amp;v=2&amp;port=1313&amp;path=livereload" data-no-instant defer></script><meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta name="robots" content="noindex, nofollow">
<title>Sobre el Ministerio Pastoral... | Entre La Razón Y La Fe</title>
<meta name="keywords" content="">
<meta name="description" content="
	

	Este es un art&iacute;culo muy interesante que le&iacute; y me hizo meditar.

	L&eacute;anlo y comenten.

	&nbsp;

	Es una tendencia universal en la religi&oacute;n cristiana, as&iacute; como en muchas otras religiones, el dar una interpretaci&oacute;n teol&oacute;gica a las instituciones que han desarrollado gradualmente a trav&eacute;s de un periodo de tiempo por amor a la utilidad pr&aacute;ctica, y entonces leer esta interpretaci&oacute;n en de vuelta en los periodos tempranos de esta instituciones, adjunt&aacute;ndolas a una fecha cuando de hecho nadie imaginaba que tendr&iacute;an tal significado.

	Richard hanson.

	El pastor. &Eacute;l es la figura fundamental de la fe protestante. &Eacute;l es el jefe, el capitan, y el fundamento de la cristiandad actual. &iexcl;Tan prevaleciente es la figura del pastor en la mente de la mayor&iacute;a de los cristianos que es mejor conocido, m&aacute;s alabado, y m&aacute;s fuertemente trasmitido que el propio Jesucristo!

	Remuevan al pastor y la cristiandad moderna colapsa. Remuevan al pastor y toda iglesia protestante caer&aacute; virtualmente en p&aacute;nico. Remuevan al pastor y el protestantismo como lo conocemos muere. El pastor es el punto focal dominante, el pilar, y la pieza central de la iglesia moderna. &Eacute;l es el m&aacute;s claro ejemplo de la iglesia protestante.

	Pero aqu&iacute; yace una profunda iron&iacute;a. &iexcl;No hay un solo vers&iacute;culo en todo el NT que soporte la existencia del pastor moderno! &Eacute;l simplemente no exist&iacute;a en la iglesia primitiva.

	(Noten que estoy usando el t&eacute;rmino &ldquo;pastor&rdquo; a trav&eacute;s de este libro para describir el oficio y rol pastoral moderno. No estoy hablando de individuos espec&iacute;ficos que llenan este rol. En su mayor&iacute;a, aquellos que sirven en el oficio del pastor son personas maravillosas. Son dignos de honor, decentes, y muchas veces cristianos talentosos que aman a Dios y poseen un celo por servir a Su pueblo. Pero es al rol que cumplen el que tanto la Escritura como la historia se oponen tal como este art&iacute;culo les mostrar&aacute;)

	&nbsp;

	El pastor est&aacute; en la Biblia&hellip;. &iquest;Cierto?

	&nbsp;

	La palabra &ldquo;pastores&rdquo; aparece en el NT:

	
	Y &eacute;l mismo constituy&oacute; a unos,ap&oacute;stoles;a otros,profetas;a otros,evangelistas;a otros,pastores y maestros,

	&nbsp;

	Deben hacerse las siguientes observaciones acerca de este texto:

	&nbsp;

	
		Este es el &uacute;nico vers&iacute;culo en el NT donde se usa la palabra &ldquo;pastor&rdquo;. &iexcl;Un solo vers&iacute;culo es de escasa evidencia en la cual sustentar toda la fe protestante! En este sentido, existe mayor autoridad b&iacute;blica para el manejo de serpientes que para el pastor moderno. (mr 16:18 y hechos 28:3-6 ambos mencionan el manejo de las serpientes. As&iacute; que el manejo de serpientes gana dos versos a uno)
	
		La palabra es usada en plural. Es &ldquo;pastores&rdquo;. Esto es significativo. Quien sea que estos pastores sean, est&aacute;n es plural en la iglesia, no singular. Consecuentemente, no hay sustento biblico para la practica de Sola Pastora (un solo pastor)
	
		La palabra griega traducida &ldquo;pastores&rdquo; es poimen. Significan pastores de reba&ntilde;o. (&ldquo;pastores&rdquo; es la palabra latina para los pastores del reba&ntilde;o) el &ldquo;pastor&rdquo; es, por tanto, una met&aacute;fora para describir una funci&oacute;n particular en la iglesia. No es un oficio o un titulo. El pastor del primer siglo no tenia nada que ver con el sentido profesional y especializado que ha tomado en la cristiandad moderna.
	
		Por lo tanto, efesios 4:11 no apoya un oficio pastoral, sino una de las muchas funciones en la iglesia. Los pastores son aquellos quienes proveen naturalmentecuidado y crecimiento sobre el reba&ntilde;o de Dios. por lo tanto, es un error profundo confundir a los pastores con un oficio o un titulo como es concebido com&uacute;nmente.
	
		Como m&aacute;ximo, este texto es oblicuo. No ofrece absolutamente una definici&oacute;n o una descripci&oacute;n de quienes son los pastores. Solamente los menciona. Lamentablemente, hemos llenado esta palabra con nuestro concepto occidental de lo que es un pastor. Hemos llevado la idea moderna de un pastor moderno de vuelta al NT. &iexcl;Nunca en la imaginaci&oacute;n de un cristiano del primer siglo concebir&iacute;a el oficio pastoral moderno! Los cat&oacute;licos cometieron el mismo error con la palabra &ldquo;sacerdote&rdquo;. Podemos encontrar la palabra &ldquo;sacerdote&rdquo; usada en el NT para referisrse a un cristiano tres veces. Mas sin embargo, &iexcl;un sacerdote en el primer siglo estaba muy lejos de un hombre que se viste de negro y usa un collar al rev&eacute;s!


	&nbsp;

	Richard hanson hace claro este punto cuando dice &ldquo;para nosotros las palabras obispos, presbiteros, y diaconos est&aacute;n almacenados con las asociaciones de cas&iacute; dos mil a&ntilde;os. Las personas que por primera vez los usaron los titulos de estos oficios pudieron querer decir mucho m&aacute;s que inspectores, ancianos y ayudantes&hellip; fue cuando un significado teologico comenz&oacute; a distorsionar el concepto del ministerio cristiano.&rdquo;

	En mi libro reconsiderando el odre y quien es tu cobertura, demuestro que los pastores del primer siglo eran ancianos locales (presbiteros) y supervisores de la iglesia. Y su funci&oacute;n no concordaba completamente con el rol pastoral moderno.

	&nbsp;

	&iquest;De donde provienen?

	&nbsp;

	Si el pastor moderno estaba ausente en la iglesia primitiva, &iquest;de donde provienen? &iquest;Y como se elevaron a una posici&oacute;n tan prominente en la fe cristiana? Es un cuento doloroso, las raices est&aacute;n entretejidas y son complejas. Estas raices llegan tan lejos como la caida del hombre.

	Con la caida vino un deseo implicito en el hombre de tener un l&iacute;der fisico que los llevara a Dios. por esta raz&oacute;n, las sociedades humanas a trav&eacute;s de las historia han creado consecuentemente una casta espiritual especial de iconos religiosos. El medico, el shaman, el hacedor de milagros, el brujo, el sabio y el sacerdote han estado con nosotros desde la metida de pata de Adan.

	El hombre caido has tenido siempre el deseo de erigir una casta sacerdotal especialquienes unicamente hacen disponible el trato con los dioses. Esta busqueda est&aacute; en nuestras venas. Vive dentro de nuestros huesos. Como criaturas caidas, observamos a una persona con poderes espirituales especiales. Y esta persona siempre est&aacute; dotada con un entrenamiento especial, un garbo especial, un vocabulario especial, y un estilo de vida especial.

	Podemos observar la cabeza de este instinto en la historia de la antigua Israel. Hizo su primera aparici&oacute;n durante el tiempo de mois&eacute;s. Dos siervos del se&ntilde;or, eldad y medad, recibieron el esp&iacute;ritu de Dios y comenzaron a profetizar. En rapida respuesta, un joven zelote urgio a mois&eacute;s a &ldquo;&iexcl;reprenderlos!&rdquo; mois&eacute;s reprob&oacute; al joven supresor diciendo que todo el pueblo de Dios puede profetizar. Mois&eacute;s mismo estaba en contra del esp&iacute;ritu clerical que habia tratado de controlar el pueblo de Dios.

	Observamos de nuevo cuando mois&eacute;s ascendi&oacute; al monte orbe. El pueblo deseaba que mois&eacute;s fuera el mediador fisico entre ellos y Dios. ellos temieron una relaci&oacute;n personal con el Todopoderoso.

	Este instinto caido hizo otra aparici&oacute;n en el tiempo de Samuel. Dios deseaba que su pueblo viviera bajo su se&ntilde;orio directo. Pero Israel clamo por un rey humano en vez de eso.

	Las semillas del pastor moderno pueden aun ser detectadas en la era del NT. Diofetres, quien &ldquo;amaba tener la preeminencia&rdquo; en la iglesia, tom&oacute; el control ileg&iacute;timamente de sus pasiones. En suma, algunos estudiosos sugieren que la doctrina de los nicolaitas que Jes&uacute;s condena en ap 2:6 es una referencia al surgimiento de un sistema clerical temprano.

	A lo largo de la busqueda del hombre caido de un mediador espiritual est&aacute; la obsesi&oacute;n con el sistema jerarquico de liderazgo. Todas las culturas antiguas fueron jerarquicas en su estructura social en un grado u otro. Lamentablemente, los cristianos post-apostolicos adoptaron estas estructuras en su vida de iglesia como veremos.

	El nacimiento de el gobierno de un solo obispo.

	&nbsp;

	Hasta el segundo siglo, la iglesia no poseia liderazgo oficial. En este sentido, las iglesias del primer siglo eran de hecho concordantes. Eran grupos religiosos sin sacerdotes, templos o sacrificios. Los propios cristianos llevaban la iglesia bajo el se&ntilde;orio directo de Cristo.

	Entre las congregaciones estaban los ancianos (pastores o supervisores). Estos hombres estaban al mismo nivel, no existia jerarquia entre ellos. Tambien estaban presentes los trabajadores extra-locales que plantaban iglesias. Est&oacute;s eran llamados &ldquo;los enviados&rdquo; o ap&oacute;stoles. Pero ellos no tomaban residencia en la iglesia que cuidaban, ni tampoco la controlaban. El vocabulario del liderazgo del NT no permite estructuras piramidales. Es mas bien un lenguaje de relaciones horizontales que incluye acci&oacute;n ejemplar.

	Todo era cierto que hasta Ignacio de Antioquia (35-107) entr&oacute; en escena. Ignacio fue la primera figura en la historia de la iglesia descender el primer escalon hacia la pendienteresbaladiza hacia la iglesia de un &uacute;nico l&iacute;der. Podemos seguir el origen del pastor moderno y la jerarquia de la iglesia hasta &eacute;l.

	Ignacio elev&oacute; uno de los ancianos sobre los dem&aacute;s. El anciano elevado era ahora llamado el &ldquo;obispo&rdquo;. Todas las responsabilidades que correspondian el colegio de ancianos eran ejercidas por el obispo.

	En el 107 DC, Ignacio escribi&oacute; una serie de cartas donde en su camino a ser martirizado en Roma. Seis de siete de estas cartas poseen el mismo acorde. Est&aacute;n llenas con una exaltaci&oacute;n exagerada de la autoridad y la importancia del oficio del obispo.

	De acuerdo a Ignacio, el obispo poseia la autoridad final y debia obedecersele absolutamente. Considere el siguiente extracto de sus cartas: &ldquo;todos vosotros seguid al obispo as&iacute; como Jesucristo sigue al Padre&hellip; nadie debe realizar oficios en la iglesia sin el obispo&hellip; dondequiera que el obispo aparezca, all&iacute; deber&aacute; estar la congregaci&oacute;n&hellip; vosotros mismos nunca debeis actuar independientemente de vuestro obispo o clerigo. Vosotros debeis ver en vuestro obispo como un tipo de el Padre&hellip; cualquier cosa que &eacute;l apruebe, es placentero a Dios&rdquo;.

	Para Ignacio, el obispo estaba de pie en el lugar de Dios mientras los presbiteros estaban en el lugar de los doce apostoles. Recaia en el obispo solamente el celebrar la cena del Se&ntilde;or, conducir los bautismos, dar consejos, disciplinar a los miembros de la iglesia, aprobar matrimonios, y predicar sermones.

	Los ancianos se sentaban con el obispo en la cena del Se&ntilde;or. Pero era el obispo quien presidia sobre ella. &Eacute;l tom&oacute; cargo de las oraciones publicas y el ministerio. Solo en los casos mas extremos el llamado &ldquo;laico&rdquo; tomaba la cena del Se&ntilde;or sin la presencia del obispo. Por lo tanto elobispo, dec&iacute;a Ignacio, debe presidir sobre los elementos y distribuirlos.

	Para la mentalidad de Ignacio, el obispo era el remedio para la propagaci&oacute;n de las falsas doctrinas y establecer la unidad de la iglesia. Ignacio creia que si la iglesia sobrevivia la herej&iacute;a, ten&iacute;a que desarrollar una rigida estructura de poder cuyo patron era la estructura politica centralizada de Roma. El gobierno de un solo obispo rescatar&iacute;a la iglesia de la herejia y los conflictos internos.

	Historicamente esto es conocido como el &ldquo;monoepiscopado&rdquo; o el &ldquo;episcopado monarquico&rdquo;. Es el tipo de organizaci&oacute;n donde el obispo se distingue de los ancianos (el presbiterio) y tiene un rango superior a ellos.

	Para la epoca de Ignacio, el gobierno de un obispo no tuvo cabida en otras regiones. Pero para la mitad del segundo siglo, este modelo estaba firmemente establecido en la mayor&iacute;a de las iglesias. Para el fin del tercer siglo, esta prevalec&iacute;a en todas partes.

	El obispo se convirti&oacute; eventualmente en el administrador y el distribuidor de la riqueza de la iglesia. &Eacute;l era el hombre responsable de la ense&ntilde;anza de la fe y el conocedor de todos los aspectos de la cristiandad. La congregaci&oacute;n, una vez activa, fue dejada ahora sorda y muda. Los santos solamente observaban el desempe&ntilde;o del obispo.

	En efecto, el obispo se convirti&oacute; en el &ldquo;solo pastor&rdquo; de la iglesia. El profesional en la adoraci&oacute;n comun. Se le veia como el orador y la cabeza de la congregaci&oacute;n. Aquel cuyas manos llevaban el control. Todos estos roles hicieron del obispo el arquetipo del pastor moderno.
	&nbsp;

	Traducido de &quot;Pastors, where did they come from?&quot; De Frank viola.

	
	Leer M&aacute;s: &raquo; Anyulled&#039;s: febrero 2007
	Anyulled&#039;s">
<meta name="author" content="">
<link rel="canonical" href="http://localhost:1313/posts/sobre-el-ministerio-pastoral/">
<link crossorigin="anonymous" href="/assets/css/stylesheet.da3211e5ef867bf2b75fd5a6515cfed7195c011e8ab735694e203810a827097b.css" integrity="sha256-2jIR5e&#43;Ge/K3X9WmUVz&#43;1xlcAR6KtzVpTiA4EKgnCXs=" rel="preload stylesheet" as="style">
<link rel="icon" href="http://localhost:1313/favicon.ico">
<link rel="icon" type="image/png" sizes="16x16" href="http://localhost:1313/favicon-16x16.png">
<link rel="icon" type="image/png" sizes="32x32" href="http://localhost:1313/favicon-32x32.png">
<link rel="apple-touch-icon" href="http://localhost:1313/apple-touch-icon.png">
<link rel="mask-icon" href="http://localhost:1313/safari-pinned-tab.svg">
<meta name="theme-color" content="#2e2e33">
<meta name="msapplication-TileColor" content="#2e2e33">
<link rel="alternate" hreflang="en" href="http://localhost:1313/posts/sobre-el-ministerio-pastoral/">
<noscript>
    <style>
        #theme-toggle,
        .top-link {
            display: none;
        }

    </style>
    <style>
        @media (prefers-color-scheme: dark) {
            :root {
                --theme: rgb(29, 30, 32);
                --entry: rgb(46, 46, 51);
                --primary: rgb(218, 218, 219);
                --secondary: rgb(155, 156, 157);
                --tertiary: rgb(65, 66, 68);
                --content: rgb(196, 196, 197);
                --code-block-bg: rgb(46, 46, 51);
                --code-bg: rgb(55, 56, 62);
                --border: rgb(51, 51, 51);
                color-scheme: dark;
            }

            .list {
                background: var(--theme);
            }

            .toc {
                background: var(--entry);
            }
        }

        @media (prefers-color-scheme: light) {
            .list::-webkit-scrollbar-thumb {
                border-color: var(--code-bg);
            }
        }

    </style>
</noscript>
<script>
    if (localStorage.getItem("pref-theme") === "dark") {
        document.querySelector("html").dataset.theme = 'dark';
    } else if (localStorage.getItem("pref-theme") === "light") {
       document.querySelector("html").dataset.theme = 'light';
    } else if (window.matchMedia('(prefers-color-scheme: dark)').matches) {
        document.querySelector("html").dataset.theme = 'dark';
    } else {
        document.querySelector("html").dataset.theme = 'light';
    }

</script>
</head>
<body id="top">
    <header class="header">
    <nav class="nav">
        <div class="logo">
            <a href="http://localhost:1313/" accesskey="h" title="Entre La Razón Y La Fe (Alt + H)">Entre La Razón Y La Fe</a>
            <div class="logo-switches">
                <button id="theme-toggle" accesskey="t" title="(Alt + T)" aria-label="Toggle theme">
                    <svg id="moon" xmlns="http://www.w3.org/2000/svg" width="24" height="18" viewBox="0 0 24 24"
                        fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round"
                        stroke-linejoin="round">
                        <path d="M21 12.79A9 9 0 1 1 11.21 3 7 7 0 0 0 21 12.79z"></path>
                    </svg>
                    <svg id="sun" xmlns="http://www.w3.org/2000/svg" width="24" height="18" viewBox="0 0 24 24"
                        fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round"
                        stroke-linejoin="round">
                        <circle cx="12" cy="12" r="5"></circle>
                        <line x1="12" y1="1" x2="12" y2="3"></line>
                        <line x1="12" y1="21" x2="12" y2="23"></line>
                        <line x1="4.22" y1="4.22" x2="5.64" y2="5.64"></line>
                        <line x1="18.36" y1="18.36" x2="19.78" y2="19.78"></line>
                        <line x1="1" y1="12" x2="3" y2="12"></line>
                        <line x1="21" y1="12" x2="23" y2="12"></line>
                        <line x1="4.22" y1="19.78" x2="5.64" y2="18.36"></line>
                        <line x1="18.36" y1="5.64" x2="19.78" y2="4.22"></line>
                    </svg>
                </button>
            </div>
        </div>
        <ul id="menu">
        </ul>
    </nav>
</header>
<main class="main">

<article class="post-single">
  <header class="post-header">
    
    <h1 class="post-title entry-hint-parent">
      Sobre el Ministerio Pastoral...
    </h1>
    <div class="post-meta"><span title='2013-01-10 00:00:00 +0000 UTC'>January 10, 2013</span>

</div>
  </header> 
  <div class="post-content"><p>
	<img align="left" border="2" height="100" src="https://ddflowers.files.wordpress.com/2009/06/frank-viola.jpg" width="100" /></p>
<p>
	Este es un art&iacute;culo muy interesante que le&iacute; y me hizo meditar.</p>
<p>
	L&eacute;anlo y comenten.</p>
<p>
	&nbsp;</p>
<blockquote>
	<em>Es una tendencia universal en la religi&oacute;n cristiana, as&iacute; como en muchas otras religiones, el dar una interpretaci&oacute;n teol&oacute;gica a las instituciones que han desarrollado gradualmente a trav&eacute;s de un periodo de tiempo por amor a la utilidad pr&aacute;ctica, y entonces leer esta interpretaci&oacute;n en de vuelta en los periodos tempranos de esta instituciones, adjunt&aacute;ndolas a una fecha cuando de hecho nadie imaginaba que tendr&iacute;an tal significado.</em></blockquote>
<div>
	Richard hanson.</div>
<div>
	El pastor. &Eacute;l es la figura fundamental de la fe protestante. &Eacute;l es el jefe, el capitan, y el fundamento de la cristiandad actual. &iexcl;Tan prevaleciente es la figura del pastor en la mente de la mayor&iacute;a de los cristianos que es mejor conocido, m&aacute;s alabado, y m&aacute;s fuertemente trasmitido que el propio Jesucristo!</div>
<div>
	Remuevan al pastor y la cristiandad moderna colapsa. Remuevan al pastor y toda iglesia protestante caer&aacute; virtualmente en p&aacute;nico. Remuevan al pastor y el protestantismo como lo conocemos muere. El pastor es el punto focal dominante, el pilar, y la pieza central de la iglesia moderna. &Eacute;l es el m&aacute;s claro ejemplo de la iglesia protestante.</div>
<div>
	Pero aqu&iacute; yace una profunda iron&iacute;a. &iexcl;No hay un solo vers&iacute;culo en todo el NT que soporte la existencia del pastor moderno! &Eacute;l simplemente no exist&iacute;a en la iglesia primitiva.</div>
<div>
	(Noten que estoy usando el t&eacute;rmino &ldquo;pastor&rdquo; a trav&eacute;s de este libro para describir el <em>oficio</em> y <em>rol</em> pastoral moderno. No estoy hablando de <em>individuos</em> espec&iacute;ficos que llenan este rol. En su mayor&iacute;a, aquellos que sirven en el oficio del pastor son personas maravillosas. Son dignos de honor, decentes, y muchas veces cristianos talentosos que aman a Dios y poseen un celo por servir a Su pueblo. Pero es al rol que cumplen el que tanto la Escritura como la historia se oponen tal como este art&iacute;culo les mostrar&aacute;)</div>
<div>
	&nbsp;</div>
<div align="center">
	<strong>El pastor est&aacute; en la Biblia&hellip;. &iquest;Cierto?</strong></div>
<div align="center">
	&nbsp;</div>
<div>
	La palabra &ldquo;pastores&rdquo; aparece en el NT:</div>
<div style="margin-left:18pt;">
	<br />
	Y &eacute;l mismo constituy&oacute; a unos,ap&oacute;stoles;a otros,profetas;a otros,evangelistas;a otros,pastores y maestros,</div>
<div>
	&nbsp;</div>
<div>
	Deben hacerse las siguientes observaciones acerca de este texto:</div>
<div>
	&nbsp;</div>
<ul>
	<li>
		Este es el &uacute;nico vers&iacute;culo en el NT donde se usa la palabra &ldquo;pastor&rdquo;. &iexcl;Un solo vers&iacute;culo es de escasa evidencia en la cual sustentar toda la fe protestante! En este sentido, existe mayor autoridad b&iacute;blica para el manejo de serpientes que para el pastor moderno. (mr 16:18 y hechos 28:3-6 ambos mencionan el manejo de las serpientes. As&iacute; que el manejo de serpientes gana dos versos a uno)</li>
	<li>
		La palabra es usada en <em>plural</em>. Es &ldquo;pastores&rdquo;. Esto es significativo. Quien sea que estos pastores sean, est&aacute;n es plural en la iglesia, no singular. Consecuentemente, no hay sustento biblico para la practica de Sola Pastora (un solo pastor)</li>
	<li>
		La palabra griega traducida &ldquo;pastores&rdquo; es <em>poimen. </em><em>S</em>ignifican pastores de reba&ntilde;o. (&ldquo;pastores&rdquo; es la palabra latina para los pastores del reba&ntilde;o) el &ldquo;pastor&rdquo; es, por tanto, una met&aacute;fora para describir una funci&oacute;n particular en la iglesia. No es un oficio o un titulo. El pastor del primer siglo no tenia nada que ver con el sentido profesional y especializado que ha tomado en la cristiandad moderna.</li>
	<li>
		Por lo tanto, efesios 4:11 no apoya un oficio pastoral, sino una de las muchas funciones en la iglesia. Los pastores son aquellos quienes proveen naturalmentecuidado y crecimiento sobre el reba&ntilde;o de Dios. por lo tanto, es un error profundo confundir a los pastores con un oficio o un titulo como es concebido com&uacute;nmente.</li>
	<li>
		Como m&aacute;ximo, este texto es oblicuo. No ofrece absolutamente una definici&oacute;n o una descripci&oacute;n de quienes son los pastores. Solamente los menciona. Lamentablemente, hemos llenado esta palabra con nuestro concepto occidental de lo que es un pastor. Hemos llevado la idea moderna de un pastor moderno de vuelta al NT. &iexcl;Nunca en la imaginaci&oacute;n de un cristiano del primer siglo concebir&iacute;a el oficio pastoral moderno! Los cat&oacute;licos cometieron el mismo error con la palabra &ldquo;sacerdote&rdquo;. Podemos encontrar la palabra &ldquo;sacerdote&rdquo; usada en el NT para referisrse a un cristiano tres veces. Mas sin embargo, &iexcl;un sacerdote en el primer siglo estaba muy lejos de un hombre que se viste de negro y usa un collar al rev&eacute;s!</li>
</ul>
<div>
	&nbsp;</div>
<div>
	Richard hanson hace claro este punto cuando dice &ldquo;para nosotros las palabras obispos, presbiteros, y diaconos est&aacute;n almacenados con las asociaciones de cas&iacute; dos mil a&ntilde;os. Las personas que por primera vez los usaron los titulos de estos oficios pudieron querer decir mucho m&aacute;s que inspectores, ancianos y ayudantes&hellip; fue cuando un significado teologico comenz&oacute; a distorsionar el concepto del ministerio cristiano.&rdquo;</div>
<div>
	En mi libro reconsiderando el odre y quien es tu cobertura, demuestro que los pastores del primer siglo eran ancianos locales (presbiteros) y supervisores de la iglesia. Y su funci&oacute;n no concordaba completamente con el rol pastoral moderno.</div>
<div>
	&nbsp;</div>
<div align="center">
	<strong>&iquest;De donde provienen?</strong></div>
<div align="center">
	&nbsp;</div>
<div>
	Si el pastor moderno estaba ausente en la iglesia primitiva, &iquest;de donde provienen? &iquest;Y como se elevaron a una posici&oacute;n tan prominente en la fe cristiana? Es un cuento doloroso, las raices est&aacute;n entretejidas y son complejas. Estas raices llegan tan lejos como la caida del hombre.</div>
<div>
	Con la caida vino un deseo implicito en el hombre de tener un l&iacute;der fisico que los llevara a Dios. por esta raz&oacute;n, las sociedades humanas a trav&eacute;s de las historia han creado consecuentemente una casta espiritual especial de iconos religiosos. El medico, el shaman, el hacedor de milagros, el brujo, el sabio y el sacerdote han estado con nosotros desde la metida de pata de Adan.</div>
<div>
	El hombre caido has tenido siempre el deseo de erigir una casta sacerdotal especialquienes unicamente hacen disponible el trato con los dioses. Esta busqueda est&aacute; en nuestras venas. Vive dentro de nuestros huesos. Como criaturas caidas, observamos a una persona con poderes espirituales especiales. Y esta persona siempre est&aacute; dotada con un entrenamiento especial, un garbo especial, un vocabulario especial, y un estilo de vida especial.</div>
<div>
	Podemos observar la cabeza de este instinto en la historia de la antigua Israel. Hizo su primera aparici&oacute;n durante el tiempo de mois&eacute;s. Dos siervos del se&ntilde;or, eldad y medad, recibieron el esp&iacute;ritu de Dios y comenzaron a profetizar. En rapida respuesta, un joven zelote urgio a mois&eacute;s a &ldquo;&iexcl;reprenderlos!&rdquo; mois&eacute;s reprob&oacute; al joven supresor diciendo que <em>todo </em>el pueblo de Dios puede profetizar. Mois&eacute;s mismo estaba en contra del esp&iacute;ritu clerical que habia tratado de controlar el pueblo de Dios.</div>
<div>
	Observamos de nuevo cuando mois&eacute;s ascendi&oacute; al monte orbe. El pueblo deseaba que mois&eacute;s fuera el mediador fisico entre ellos y Dios. ellos temieron una relaci&oacute;n personal con el Todopoderoso.</div>
<div>
	Este instinto caido hizo otra aparici&oacute;n en el tiempo de Samuel. Dios deseaba que su pueblo viviera bajo su se&ntilde;orio directo. Pero Israel clamo por un rey humano en vez de eso.</div>
<div>
	Las semillas del pastor moderno pueden aun ser detectadas en la era del NT. Diofetres, quien &ldquo;amaba tener la preeminencia&rdquo; en la iglesia, tom&oacute; el control ileg&iacute;timamente de sus pasiones. En suma, algunos estudiosos sugieren que la doctrina de los nicolaitas que Jes&uacute;s condena en ap 2:6 es una referencia al surgimiento de un sistema clerical temprano.</div>
<div>
	A lo largo de la busqueda del hombre caido de un mediador espiritual est&aacute; la obsesi&oacute;n con el sistema jerarquico de liderazgo. Todas las culturas antiguas fueron jerarquicas en su estructura social en un grado u otro. Lamentablemente, los cristianos post-apostolicos adoptaron estas estructuras en su vida de iglesia como veremos.</div>
<div align="center">
	<strong>El nacimiento de el gobierno de un solo obispo.</strong></div>
<div align="center">
	&nbsp;</div>
<div>
	Hasta el segundo siglo, la iglesia no poseia liderazgo oficial. En este sentido, las iglesias del primer siglo eran de hecho concordantes. Eran grupos religiosos sin sacerdotes, templos o sacrificios. Los propios cristianos llevaban la iglesia bajo el se&ntilde;orio directo de Cristo.</div>
<div>
	Entre las congregaciones estaban los ancianos (pastores o supervisores). Estos hombres estaban al mismo nivel, no existia jerarquia entre ellos. Tambien estaban presentes los trabajadores extra-locales que plantaban iglesias. Est&oacute;s eran llamados &ldquo;los enviados&rdquo; o ap&oacute;stoles. Pero ellos no tomaban residencia en la iglesia que cuidaban, ni tampoco la controlaban. El vocabulario del liderazgo del NT no permite estructuras piramidales. Es mas bien un lenguaje de relaciones horizontales que incluye acci&oacute;n ejemplar.</div>
<div>
	Todo era cierto que hasta Ignacio de Antioquia (35-107) entr&oacute; en escena. Ignacio fue la primera figura en la historia de la iglesia descender el primer escalon hacia la pendienteresbaladiza hacia la iglesia de un &uacute;nico l&iacute;der. Podemos seguir el origen del pastor moderno y la jerarquia de la iglesia hasta &eacute;l.</div>
<div>
	Ignacio elev&oacute; uno de los ancianos sobre los dem&aacute;s. El anciano elevado era ahora llamado el &ldquo;obispo&rdquo;. Todas las responsabilidades que correspondian el colegio de ancianos eran ejercidas por el obispo.</div>
<div>
	En el 107 DC, Ignacio escribi&oacute; una serie de cartas donde en su camino a ser martirizado en Roma. Seis de siete de estas cartas poseen el mismo acorde. Est&aacute;n llenas con una exaltaci&oacute;n exagerada de la autoridad y la importancia del oficio del obispo.</div>
<div>
	De acuerdo a Ignacio, el obispo poseia la autoridad final y debia obedecersele absolutamente. Considere el siguiente extracto de sus cartas: <em>&ldquo;todos vosotros seguid al obispo as&iacute; como Jesucristo sigue al Padre&hellip; nadie debe realizar oficios en la iglesia sin el obispo&hellip; dondequiera que el obispo aparezca, all&iacute; deber&aacute; estar la congregaci&oacute;n&hellip; vosotros mismos nunca debeis actuar independientemente de vuestro obispo o clerigo. Vosotros debeis ver en vuestro obispo como un tipo de el Padre&hellip; cualquier cosa que &eacute;l apruebe, es placentero a Dios&rdquo;.</em></div>
<div>
	Para Ignacio, el obispo estaba de pie en el lugar de Dios mientras los presbiteros estaban en el lugar de los doce apostoles. Recaia en el obispo solamente el celebrar la cena del Se&ntilde;or, conducir los bautismos, dar consejos, disciplinar a los miembros de la iglesia, aprobar matrimonios, y predicar sermones.</div>
<div>
	Los ancianos se sentaban con el obispo en la cena del Se&ntilde;or. Pero era el obispo quien presidia sobre ella. &Eacute;l tom&oacute; cargo de las oraciones publicas y el ministerio. Solo en los casos mas extremos el llamado &ldquo;laico&rdquo; tomaba la cena del Se&ntilde;or sin la presencia del obispo. Por lo tanto elobispo, dec&iacute;a Ignacio, debe presidir sobre los elementos y distribuirlos.</div>
<div>
	Para la mentalidad de Ignacio, el obispo era el remedio para la propagaci&oacute;n de las falsas doctrinas y establecer la unidad de la iglesia. Ignacio creia que si la iglesia sobrevivia la herej&iacute;a, ten&iacute;a que desarrollar una rigida estructura de poder cuyo patron era la estructura politica centralizada de Roma. El gobierno de un solo obispo rescatar&iacute;a la iglesia de la herejia y los conflictos internos.</div>
<div>
	Historicamente esto es conocido como el &ldquo;monoepiscopado&rdquo; o el &ldquo;episcopado monarquico&rdquo;. Es el tipo de organizaci&oacute;n donde el obispo se distingue de los ancianos (el presbiterio) y tiene un rango superior a ellos.</div>
<div>
	Para la epoca de Ignacio, el gobierno de un obispo no tuvo cabida en otras regiones. Pero para la mitad del segundo siglo, este modelo estaba firmemente establecido en la mayor&iacute;a de las iglesias. Para el fin del tercer siglo, esta prevalec&iacute;a en todas partes.</div>
<div>
	El obispo se convirti&oacute; eventualmente en el administrador y el distribuidor de la riqueza de la iglesia. &Eacute;l era el hombre responsable de la ense&ntilde;anza de la fe y el conocedor de todos los aspectos de la cristiandad. La congregaci&oacute;n, una vez activa, fue dejada ahora sorda y muda. Los santos solamente observaban el desempe&ntilde;o del obispo.</div>
<div>
	En efecto, el obispo se convirti&oacute; en el &ldquo;solo pastor&rdquo; de la iglesia. El profesional en la adoraci&oacute;n comun. Se le veia como el orador y la cabeza de la congregaci&oacute;n. Aquel cuyas manos llevaban el control. Todos estos roles hicieron del obispo el arquetipo del pastor moderno.<br />
	&nbsp;</div>
<div>
	Traducido de &quot;<a href="http://www.ptmin.org/thepastor.htm">Pastors, where did they come from</a>?&quot; De Frank viola.</div>
<p>
	<br />
	Leer M&aacute;s: <a href="http://anyulled.blogspot.com/2007_02_01_archive.html#ixzz0wjdQUTY5">&raquo; Anyulled&#039;s: febrero 2007</a><br />
	Anyulled&#039;s</p>

  </div>

  <footer class="post-footer">
    <ul class="post-tags">
    </ul>
  </footer>
</article>
    </main>
    
<footer class="footer">
        <span>&copy; 2026 <a href="http://localhost:1313/">Entre La Razón Y La Fe</a></span> · 

    <span>
        Powered by
        <a href="https://gohugo.io/" rel="noopener noreferrer" target="_blank">Hugo</a> &
        <a href="https://github.com/adityatelange/hugo-PaperMod/" rel="noopener" target="_blank">PaperMod</a>
    </span>
</footer>
<a href="#top" aria-label="go to top" title="Go to Top (Alt + G)" class="top-link" id="top-link" accesskey="g">
    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 12 6" fill="currentColor">
        <path d="M12 6H0l6-6z" />
    </svg>
</a>

<script>
    let menu = document.getElementById('menu');
    if (menu) {
        
        const scrollPosition = localStorage.getItem("menu-scroll-position");
        if (scrollPosition) {
            menu.scrollLeft = parseInt(scrollPosition, 10);
        }
        
        menu.onscroll = function () {
            localStorage.setItem("menu-scroll-position", menu.scrollLeft);
        }
    }

    document.querySelectorAll('a[href^="#"]').forEach(anchor => {
        anchor.addEventListener("click", function (e) {
            e.preventDefault();
            var id = this.getAttribute("href").substr(1);
            if (!window.matchMedia('(prefers-reduced-motion: reduce)').matches) {
                document.querySelector(`[id='${decodeURIComponent(id)}']`).scrollIntoView({
                    behavior: "smooth"
                });
            } else {
                document.querySelector(`[id='${decodeURIComponent(id)}']`).scrollIntoView();
            }
            if (id === "top") {
                history.replaceState(null, null, " ");
            } else {
                history.pushState(null, null, `#${id}`);
            }
        });
    });

</script>
<script>
    var mybutton = document.getElementById("top-link");
    window.onscroll = function () {
        if (document.body.scrollTop > 800 || document.documentElement.scrollTop > 800) {
            mybutton.style.visibility = "visible";
            mybutton.style.opacity = "1";
        } else {
            mybutton.style.visibility = "hidden";
            mybutton.style.opacity = "0";
        }
    };

</script>
<script>
    document.getElementById("theme-toggle").addEventListener("click", () => {
        const html = document.querySelector("html");
        if (html.dataset.theme === "dark") {
            html.dataset.theme = 'light';
            localStorage.setItem("pref-theme", 'light');
        } else {
            html.dataset.theme = 'dark';
            localStorage.setItem("pref-theme", 'dark');
        }
    })

</script>
</body>

</html>
